{
  "navbar":{
    "brandName": "ru",
    "mainPage": "Главная",
    "projects": "Проекты",
    "services": "Услуги",
    "clients": "Клиенты",
    "contact": "Контакт",
    "subTitle" : "Мы предоставляем лучшие услуги для наших клиентов"  
  },
  "mainPage": {
    "messageSent" : "Сообщение успешно отправлено!",
    "messageError" : "Пожалуйста, попробуйте еще раз!",
    "fillAllFields" : "Пожалуйста, введите данные полностью !",
    "mainTitle" : "Услуги",
    "mainSecondTitle" : "для вашего бизнеса",
    "mainSubtitle" : "Быстро растущая компания, с высококвалифицированными специалистами отвечающая за высокое качество выполняемых работ! С нами надёжно!",
    "mainButton" : "подробнее",
    "block1" : "индивидуальный подход",
    "block2" : "комплексное решение",
    "block3" : "профессионализм и опыт",
    "businessTitle" : "Почему Full Point Consult ?",
    "businessSubtitle" : "Мы работаем официально, по договору, и так же отвечаем по всей строгости закона, что даёт вам гарантию и спокойствие!",
    "businessMain" : "Самый надежный в нашей отрасли",
    "businessText" : "Full Point Consult — динамично развивающаяся консалтинговая компания, основанная в 2022 году. Мы предоставляем широкий спектр услуг, направленных на комплексную поддержку бизнеса в сферах маркетинга, финансов, информационных технологий и организации бизнес-процессов. Наша миссия — помочь компаниям улучшить свои операционные и стратегические процессы, повысить эффективность и выйти на новый этап развития.",
    "businessser1" : "если пропал главный бухгалтер и вы не знаете, что делать;",
    "businessser2" : "если выяснилось, что бухгалтерия не велась в течении года и срочно нужно все восстановить.",
    "busSolution1" : "Индивидуальный подход.",
    "busSolution2" : "Профессионализм и опыт.",
    "busSolution3" : "Ориентация на результат",
    "Solution1" : "Мы детально изучаем ваши бизнес-процессы и предоставляем индивидуальные решения с учетом ваших уникальных потребностей.",
    "Solution2" : "Наша команда состоит из квалифицированных специалистов в различных областях, что позволяет обеспечить комплексное решение любой задачи.",
    "Solution3" : "Мы ориентируемся на достижение ощутимых результатов, которые ведут к росту и развитию вашего бизнеса.  ",
    "practiceTitle" : "Вам знакома эта ситуация?",
    "practiceSubtitle" : "Определите свою проблему и получите индивидуальное решение",
    "serviceTitle" : "Что мы предлагаем?",
    "contact": "Связаться с нами",
    "contactMail" : "Компания или ваш адрес электронной почты",
    "contactName" : "Ваше имя",
    "contactNumber" : "Ваш номер телефона",
    "contactText" : "Как мы можем помочь?",
    "Submit" : "Отправлять",
    "ourPro" : "Что говорят наши клиенты?",
    "partners" : "Наши клиенты"

  },

  "team" : {
    "ourTeam" : "Наша команда",
    "director" : "директор",
    "menejer" : "менеджер",
    "specialist" : "Специалист",
    "education" : "Образование",
    "experience" : "Опыт работы",
    "project" : "проекты",
    "certificate" : "сертификаты",
    "alisherUniver" : "высшее, бакалавр («Башкирский государственный университет» в г.Уфа ",
    "aleksandrUniver" : "высшее, бакалавр («Санкт-Петербургский Государственный аграрный университет») ",
    "samarUniver" : "высшее, бакалавр («Туринский университет в Ташкенте») ",
    "azizbekUniver" : "высшее, бакалавр («Туринский университет в Ташкенте») ",
    "husniddinUniver" : "высшее, бакалавр («Ташкентский государственный транспортный университет»)"
  },
  "mainProject" : {
    "subtitle" : "Мы сотрудничали с ООО «ФУЛ ПОИНТ КОНСАЛТ» по нескольким крупным проектам. В частности, велась работа по созданию горно-металлургического, автомобильного, сельскохозяйственного машиностроения, новых штамповочных производств. Специалисты организации выполнили свою работу на высоком уровне, оперативно рассмотрели все предложения и замечания. Компания «FULL POINT CONSULT» оказала большую помощь в сотрудничестве своим профессиональным подходом и квалифицированной командой."
  },

  "ourServices" : {
    "marketing" : "Маркетинг",
    "marketingTitle" : "Эффективные стратегии, которые увеличат ваш доход.",
    "moliya" : "Финансовый учет и анализ",
    "moliyaTitle" : "Прозрачные и точные финансовые отчеты для принятия решений.",
    "buxgalteriya" : "Бухгалтерский учет",
    "buxgalteriyaTitle" : "Безошибочная и своевременная отчетность.",
    "arxitektura" : "Написание ТЭО",
    "arxitekturaTitle" : "Экспертная оценка экономической целесообразности проектов.",
    "qurilish" : "Построение отдела продаж",
    "qurilishTitle" : "Система, которая действительно продает.",
    "it" : "Разработка сайтов и приложений",
    "itTitle" : "Цифровые решения, которые привлекают клиентов.",
    "kamera" : "Систематизация и автоматизация бизнеса",
    "kameraTitle" : "Инструменты для повышения эффективности."
  },


  "advices" : {
    "first" : "Ваш маркетинг не приносит ожидаемых результатов?",
    "second" : "Усложнен финансовый учет и неясна прибыль?",
    "third" : "Трудности с систематизацией и автоматизацией бизнес-процессов?",
    "fourth" : "Отдел продаж не достигает поставленных целей?",
    "fifth" : "Нет эффективного сайта или мобильного приложения?",
    "title" : "Мы готовы помочь вашему бизнесу решить существующие проблемы и достичь новых высот."
  },

  "table" : {
    "first" : "Наименование предмета товара (работ, услуг)",
    "second" : "Наименование заказчика",
    "third" : "Дата доставки",
    "fourth" : "узнать больше",
    "info" : "в деталях"
  },

  "projects" : {
    "aboutUs" : "о нас",
    "clients" : "Наши клиенты",
    "marketing" : "Мы помогаем в диагностических исследованиях рынка, планировании, разработке маркетинговых концепций, а также управлении маркетингом в компаниях, в том числе: Исследования и анализ;     Маркетинговая стратегия; Маркетинговый аудит; Организация системы маркетинга; Рекламные и PR-кампании; Внедрение, контроль и поддержка; Исследование рынка, разработка стратегий.",
    "moliya" : "Сегодня, в эпоху сильной конкуренции в нашей стране, каждая компания хочет быть впереди своих конкурентов, получая больше прибыли, тратя при этом меньше. Для этих целей также реализуется финансовый сервис, т.е. оптимизация затрат, планирование, правильное распределение бюджета компании, оптимизация налогов и т.д. Сегодня спрос на такую ​​услугу возрастает. Теоретически успех бизнес-идеи можно определить еще на этапе ее планирования, но точно проанализировать ее может не каждый.",
    "kamera" : "Установка IP и HD, FULL HD KAMERA видеонаблюдения Дамофоны любой сложности (любые объемы, от квартиры до заводов). Демонтаж ранее установленного оборудования. ОНЛАЙН просмотра подключение камеры Интернет на телефоне и планшет компьютером беспроводной wi fi <<Full Point Consult>> предоставляет полный спектр услуг по индивидуальному проектированию, монтажу и обслуживанию цифровых систем видеонаблюдения и комплексных систем безопасности на объектах любой степени сложности, таких как квартира, дача, офис, склад, банк, магазин, улица, а также видеонаблюдение на автомобилях и строительных машинах.",
    "arxitek" : "Услуги архитектурного проектирования и планировки в Узбекистане. Проект <<Full Point Consult>> – самое оптимальное решение для тех, кто хочет заказать услуги архитектурного проектирования и планировки в Узбекистане. Архитектурно-проектные и дизайнерские услуги по низким ценам в Узбекистане и широкий выбор от ведущих компаний в нашем каталоге.",
    "buxgalteriya" : {
      "begin" : "Нам доверяют и рекомендуют нас. Мы бережем ваше время, нервы и конечно же ваши деньги!",
      "first" : "Какими должны быть отчеты и зачем они нужны?",
      "second" : "Как вы можете проверить свой аккаунт? Или безопасно ли подавать все документы?",
      "third" : "На чем можно сэкономить?",
      "fourth" : "Как я могу снизить комиссию? (Как уменьшить комиссию?)",
      "fifth" : "Как избежать недовольства клиента, вызванного ошибками в документе?",
      "sixth" : "Как избежать штрафа? Куда? И как много? мы должны платить налог?",
      "last" : "На эти и подобные вопросы вы можете найти ответы"
    },
    "it" : "Существуют такие услуги, как создание веб-страницы, интернет-магазина, сайтов-сервисов, информационных сайтов и оптимизация.",
    "qurilish" : {
      "begin" : "Это лучшее решение для тех, кто хочет заказать строительные услуги в Узбекистане. В нашем каталоге представлены строительные услуги по низким ценам и широкий выбор ведущих компаний Узбекистана."
    }
  },
  "services" : {
    "service" : "сервис",
    "marketing" : {
      "info1" : "Современная бизнес-среда предъявляет высокие требования к компаниям, и многие из них сталкиваются со сложными взаимосвязанными проблемами. Недостаточная узнаваемость бренда и неэффективная маркетинговая стратегия сокращают поток новых клиентов и приводят к ослаблению конкурентных позиций.",
      "info2" : "Мы помогаем вам разработать и реализовать эффективную маркетинговую стратегию, повышающую узнаваемость бренда и привлекающую новых клиентов. Мы анализируем рынок, конкурентов и целевую аудиторию, чтобы предложить эффективные рекламные каналы, которые увеличат вашу долю рынка."
    },
    "finance" : {
      "info1" : "Оптимизируем ваш финансовый счет и налоговые обязательства. Наши специалисты наладят точный учет и подготовят правильную финансовую отчетность, что снижает риск штрафов и обеспечивает финансовую прозрачность. Мы помогаем вам сократить расходы и эффективно управлять ресурсами.",
      "info2" : "Бизнес-планирование: опередите своих конкурентов на основе нашего тщательно подготовленного бизнес-плана. Мы оцениваем финансовую ситуацию вашей деятельности на рынке и рассчитываем риск. Таким образом, вы достигнете своих целей с уверенностью в себе. А чтобы вы смело двигались, мы разработаем целую индивидуальную стратегию, чтобы вывести вашу компанию в число лидеров."
    },
    "accounting" : {
      "info1" : "Преимущества сотрудничества с нами: Несомненно, это многолетний опыт реализации бухгалтерских услуг; Наличие необходимой информации, качественное обслуживание и оперативность; Защита в сфере налогообложения и высокая ответственность наших сотрудников при выполнении своих обязанностей. Наличие необходимой информации, качественное обслуживание и оперативность; Защита в сфере налогообложения и высокая ответственность наших сотрудников при выполнении своих обязанностей.",
      "info2" : "Что входит в услугу «Бухгалтерское обслуживание»: ведение бухгалтерской документации, ведение документации по работе с работниками, своевременная подача отчетности в налоговые и другие государственные органы; Управление банковскими документами; Обеспечение сохранности документов и неразглашение их содержания без вашего разрешения; Защита интересов клиента при взаимодействии с налоговыми инспекциями и другими государственными органами."
    },
    "architecture" : {
      "info1" : "Мы создаем профессиональное технико-экономическое обоснование для ваших проектов, включая анализ затрат и рисков, прогнозирование доходов и технико-экономическое обоснование. Это позволяет принимать более обоснованные решения и более эффективно использовать ресурсы."
    },
    "construction" : {
      "info1" : "помогаем разработать стратегию и обучаем сотрудников современным методам продаж. Это обеспечит вам увеличение объема продаж, клиентской базы и, как следствие, увеличение дохода."
    },
    "it" : {
      "info1" : "Мы разработаем для вас современный и удобный сайт или мобильное приложение, которое улучшит ваш имидж и повысит авторитет вашего бизнеса. Мы создаем решение, которое соответствует потребностям вашего бизнеса, легко масштабируется и просто в использовании для ваших клиентов.",
      "info2" : "Создание, хостинг и оптимизация веб-сайтов, установка и настройка программного обеспечения."
    },
    "camera" : {
      "info1": "Автоматизация ключевых бизнес-процессов: например, управление продажами или обслуживанием клиентов. В этом случае оно осуществляется непосредственно для увеличения объема продаж, количества выпускаемой продукции и прибыльности всего бизнеса."
    }
  }
}
