{
  "navbar":{
    "brandName": "ru",
    "mainPage": "Главная",
    "projects": "Проекты",
    "services": "Услуги",
    "clients": "Клиенты",
    "contact": "Контакт",
    "subTitle" : "Мы предоставляем лучшие услуги для наших клиентов"  
  },
  "mainPage": {
    "mainTitle" : "укрепите свой бизнес вместе с нами",
    "mainSubtitle" : "Быстро растущая компания, с высококвалифицированными специалистами отвечающая за высокое качество выполняемых работ! С нами надёжно!",
    "businessTitle" : "Мы предоставляем лучший бизнес-сервис",
    "businessSubtitle" : "Мы работаем официально, по договору, и так же отвечаем по всей строгости закона, что даёт вам гарантию и спокойствие!",
    "businessMain" : "Самый надежный в нашей отрасли",
    "businessText" : "К каждому клиенту мы подходим индивидуально, изучаем все вопросы до мелочей, чтобы вы в дальнейшем не думали о бухгалтерии!",
    "businessser1" : "если пропал главный бухгалтер и вы не знаете, что делать;",
    "businessser2" : "если выяснилось, что бухгалтерия не велась в течении года и срочно нужно все восстановить.",
    "practiceTitle" : "Практические советы",
    "practiceSubtitle" : "Ведем бухгалтерский учет для малого и среднего бизнеса, проводим восстановление бухгалтерского учета, составляем и сдаем налоговую и финансовую отчетность.",
    "serviceTitle" : "Наши услуги",
    "contact": "Связаться с нами",
    "contactMail" : "Компания или ваш адрес электронной почты",
    "contactName" : "ФИО",
    "contactNumber" : "Ваш номер телефона",
    "contactText" : "Как мы можем помочь?",
    "Submit" : "Отправлять"
  },

  "ourServices" : {
    "marketing" : "Маркетинг",
    "marketingTitle" : "Привлечение инвестиций и финансирования, услуги торгового финансирования, экспортно-импортные операции, тендерное сопровождение и представление интересов иностранных компаний.",
    "moliya" : "Финансы",
    "moliyaTitle" : "Есть услуги финансового моделирования, анализа финансового положения компании.",
    "buxgalteriya" : "Бухгалтерский учет",
    "buxgalteriyaTitle" : "Постановка учета, восстановление учета, сдача отчетности",
    "arxitektura" : "Архитектура",
    "arxitekturaTitle" : "Услуги архитектурного проектирования, архитектурное проектирование, услуги ландшафтного дизайна, отделка фасадов, подготовка и разработка проектно-сметной документации",
    "qurilish" : "Строительство",
    "qurilishTitle" : "Ремонтно-строительные услуги, строительство промышленных объектов, проектно-строительные услуги, благоустройство недвижимости, прочие строительные услуги",
    "it" : "IT",
    "itTitle" : "Создание сайта, Интернет-магазина, Рекламного сайта, (Frontend, Backend, Design)",
    "kamera" : "Установка камеры",
    "kameraTitle" : "Качественная услуга по установке камер видеонаблюдения в зданиях, домах и других местах."
  },


  "advices" : {
    "first" : "Один из надежных сервисов",
    "firstTitle" : "Мы поможем вам организовать ваши документы, налоги и денежный поток.",
    "second" : "Самая быстрая установка",
    "secondTitle" : "FullPointConsult — профессиональная команда бухгалтеров и других поставщиков услуг в Узбекистане.",
    "third" : "Самый быстрый способ действовать",
    "thirdTitle" : "Своевременно отправляя отчеты в налоговую инспекцию, мы предлагаем полезную систему оптимизации налогов.",
    "fourth" : "Мы хорошо работаем вместе",
    "fourthTitle" : "Предлагаем выгодное и надежное использование для вашего бизнеса"
  },


  "projects" : {
    
  }
}
