{
  "navbar":{
    "brandName": "uz",
    "mainPage": "Bosh sahifa",
    "projects": "Loyihalar",
    "services": "Xizmatlar",
    "clients": "Mijozlarimiz",
    "contact": "Bog'lanish",
    "subTitle" : "Biz mijozlarimiz uchun eng yaxshi xizmatlarni taqdim etamiz"
  },
  

  "mainPage": {
    "mainTitle" : "Sizning biznesingiz uchun keng qamrovli konsalting echimlari",
    "mainSubtitle" : "Bajarilgan ishlarning yuqori sifati uchun mas'ul bo'lgan yuqori malakali mutaxassislarga ega tez rivojlanayotgan kompaniya! Biz bilan ishonchli!",
    "mainButton" : "Batafsil",
    "businessTitle" : "Biz eng yaxshi biznes xizmatini taqdim etamiz",
    "businessSubtitle" : "Biz rasman, shartnoma asosida ishlaymiz, shuningdek, qonun doirasida to'liq javob beramiz, bu sizga kafolat va xotirjamlik beradi!",
    "businessMain" : "Bizning sohada eng ishonchli",
    "businessText" : "Biz har bir mijozga alohida yondashamiz, kelajakda buxgalteriya hisobi haqida o'ylamasligingiz uchun barcha masalalarni eng kichik detallarigacha o'rganamiz!",
    "businessser1" : "agar bosh buxgalter g'oyib bo'lgan bo'lsa va nima qilishni bilmasangiz;",
    "businessser2" : "agar buxgalteriya hisobi bir yil davomida o'tkazilmagan bo'lsa va hamma narsani zudlik bilan tiklash kerak bo'lsa.",
    "practiceTitle" : "Qanday muammolarga duch kelyapsiz?",
    "practiceSubtitle" : "Muammoingizni aniqlang va moslashtirilgan yechimni oling",
    "serviceTitle" : "Biz nimani taklif qilamiz?",
    "contact" : "Biz bilan bog'laning",
    "contactMail" : "Kompaniya yoki sizning elektron pochtangiz",
    "contactName" : "FISH",
    "contactNumber" : "Telefon raqamingiz",
    "contactText" : "Qanday yordam bera olamiz ?",
    "Submit" : "Yuborish",
    "ourPro" : "Bizning mijozlarimiz nima deyishadi?",
    "partners" : "Bizning hamkorlarimiz"
  },
  

  "ourServices" : {
    "marketing" : "Marketing",
    "marketingTitle" : "Daromadingizni oshiradigan samarali strategiyalar.",
    "moliya" : "Moliyaviy hisob va tahlil",
    "moliyaTitle" : "Qaror qabul qilish uchun shaffof va aniq moliyaviy hisobotlar.",
    "buxgalteriya" : "Buxgalteriya hisobi",
    "buxgalteriyaTitle" : "Xatosiz va o'z vaqtida hisobot berish.",
    "arxitektura" : "Texnik-iqtisodiy asosni yozish",
    "arxitekturaTitle" : "Loyihalarning iqtisodiy maqsadga muvofiqligini ekspert baholash.",
    "qurilish" : "Savdo bo'limini qurish",
    "qurilishTitle" : "Haqiqatan ham sotadigan tizim.",
    "it" : "Veb-sayt va ilovalarni ishlab chiqish",
    "itTitle" : "Mijozlarni jalb qiladigan raqamli echimlar.",
    "kamera" : "Biznesni tizimlashtirish va avtomatlashtirish",
    "kameraTitle" : "Samaradorlikni oshirish uchun vositalar."
  },


  "advices" : {
    "first" : "Sizning marketingingiz siz kutgan natijalarni bermayaptimi?",
    "second" : "Moliyaviy buxgalteriya hisobi murakkab va foyda aniq emasmi?",
    "third" : "Biznes jarayonlarini tizimlashtirish va avtomatlashtirish bilan bog'liq qiyinchiliklar?",
    "fourth" : "Savdo bo'limi o'z maqsadlariga erishmayaptimi?",
    "fifth" : "Samarali veb-sayt yoki mobil ilovangiz yo'qmi?"
  },

  "table" : {
    "first" : "Tovar (ishlar, xizmatlar) ob'ektining nomi",
    "second" : "Mijoz nomi",
    "third" : "Yetkazib berish sanasi",
    "fourth" : "Batafsil ma'lumot",
    "info" : "Batafsil"
  },

  "projects" : {
    "aboutUs" : "Biz haqimizda",
    "clients" : "Bizning mijozlar",
    "marketing" : "Biz bozorlarni diagnostik tadqiq etishda, rejalashtirishda, marketing kontseptsiyalarini ishlab chiqishda, shuningdek kompaniyalarda marketingni boshqarishda yordam beramiz, jumladan: Tadqiqot va tahlil;     Marketing strategiyasi; Marketing auditi; Marketing tizimini tashkil etish; Reklama va PR kampaniyalari; Amalga oshirish, nazorat qilish va qo’llab-quvvatlash; Bozor tadqiqoti, strategiyalarni ishlab chiqish.",
    "moliya" : "Hozirgi kunda mamalakatimizda yuzaga kelgan kuchli raqobatchilik davrida har bir korxona kamroq sarf harajat qilib ko'proq daromad olgan holda o'z raqibidan oldin yurishni xohlaydi. Moliyaviy xizmat ham aynan shu maqsadlarda amalga oshiriladi, ya'ni harajatlarni optimallashtirish, rejalashtirish, kompaniyaning byudjetini to'g'ri taqsimlash, soliqlarni optimallashtirish va boshqalar. Bugungi kunda bunday xizmatga yanada talab oshmoqda. Nazariy jihatdan olib qaraganda, biznes g'oyaning muvaffaqiyatini uni rejalashtirish bosqichidayoq aniqlasa bo'ladi, lekin hamma ham buni aniq tahlil qila olmaydi.",
    "kamera" : "IP va HD, FULL HD KAMERA video kuzatuvi har qanday murakkablikdagi eshik telefonlarini o'rnatish (har qanday hajmdagi, kvartiralardan fabrikalargacha). Ilgari o'rnatilgan uskunani demontaj qilish. Telefoningiz va planshet kompyuteringizda kameraning ONLAYN ko'rish ulanishi simsiz Wi-Fi xonadonlar, kottejlar, ofislar, omborlar, banklar, do'konlar, ko'chalar kabi har qanday murakkablikdagi ob'ektlarda raqamli video kuzatuv tizimlari va kompleks qo'riqlash tizimlarini individual loyihalash, o'rnatish va texnik xizmat ko'rsatish bo'yicha to'liq xizmatlarni taqdim etadi. shuningdek, avtomobillar va qurilish mashinalari uchun video kuzatuv.",
    "arxitek" : "O'zbekiston bo'yicha Arxitektura-dizayn va loyihalash xizmatlari. <<Fulll Point Consult>> loyihasi O'zbekiston bo'yicha Arxitektura-dizayn va loyihalash xizmatlari xizmatlarini buyurtma qilish istagidagilar uchun eng maqbul yechimdir. Arxitektura-dizayn va loyihalash xizmatlari bo’yicha xizmatlar O'zbekiston bo'yichagi arzon narxlar va  yetakchi kompaniyalardan keng tanlov bizning katalogda.",
    "buxgalteriya" : {
      "begin" : "Bizga ishonishadi va bizni tavsiya qilishadi. Biz sizninig vaqtingizni, asablaringizni va albatta pulingizni himoya qilamiz!",
      "first" : "Hisobotlar qanday bo’lishi kerak va ular nima uchun kerak?",
      "second" : "O’z hisobchingizni qanday tekshirishingiz mumkin? Yoki, hamma hujjatlarni topshirish xavfsizmi?",
      "third" : "Nimani hisobiga pulingizni tejashingiz mumkin?",
      "fourth" : "Qanday qilib to’lovlarni kamaytirish mumkin? (To’lovlarni qanday kamaytirish mumkin?)",
      "fifth" : "Hujjatdagi xatoliklar sababli yuzga kelgan mijoz noroziligidan qanday qochish mumkin?",
      "sixth" : "Jarimaga tortilmaslik uchun Qanday? Qayerga? va Qancha? soliq to’lash kereak?",
      "last" : "Shu va shu kabi savollarga javob topishingiz mumkin"
    },
    "it" : "Web sahifa, internet do'kon, xizmat ko'rsatish saytlari, ma'lumot beruvchi saytlar yaratish, optimallashtirish kabi xizmatlar mavjud ",
    "qurilish" : {
      "begin" : "O'zbekiston bo'yicha Qurilish xizmatlari xizmatlarini buyurtma qilish istagidagilar uchun eng maqbul yechimdir. Qurilish xizmatlari bo’yicha xizmatlar O'zbekiston bo'yichagi arzon narxlar va  yetakchi kompaniyalardan keng tanlov bizning katalogda."
    }
  },
  "services" : {
    "service" : "xizmatimiz",
    "marketing" : "maxsus tayyorgarlik koʻrgan marketologlar guruhi, uyushmasi, boʻlimi va boshqarmasining faoliyat majmui. Marketing xizmatlari isteʼmolchilarga xizmat qiladi va ularning manfaatlarini koʻzlab ish yuritadi. Xoʻjalik koʻrsatkichlarini yaxshilash; korxonaning yuqori foyda olish yoʻllarini topish; bozorlar sigʻimi va imkoniyatlarini tahlil qilish; talab va taklif muvozanati, baho, soliqlar tizimi va bozor elementlari toʻgʻrisida maʼlumotlar yigʻish, tovarlarni takomillashtirish, reklamalarni uyushtirish marketing xizmatlarining asosiy faoliyat yoʻnalishi hisoblanadi. Shuningdek, Marketing xizmatlari jonli va umumlashgan mehnat resurslaridan foydalanish normativlarini aniqlashda ishtirok etadi; tovarlarni oqilona sotishni tashkil qiladi, moddiytexnika taʼminoti masalalarini hal etadi; sanoat, qishloq xoʻjaligi va boshqa tarmoqlarni iqtisodiy va texnikaviy holatini tahlil qiladi; korxonaning yaqin va uzoq istiqbolini belgilashda ishtirok etadi, ishlab chiqarishni marketing nuqtai nazaridan operativ tarzda tashkil etadi; mehnatni va unga haq toʻlashni yuqori darajada olib borish bilan shugʻullanadi.",
    "finance" : {
      "info1" : "Biznesni rejalashtirish: Bizning puxta tayyorlangan biznes rejamizga asosan raqiblaringiz orasida birinchilar qatorida bo'ling. Biz faoliyatingizning bozordagi moliyaviy ahvolini baholab beramiz va tavakkalchilikni hisoblab beramiz. Bunda siz maqsadlaringizni o'zingizga ishonch bilan amalga oshirasiz. Dadil harakatlanishingiz uchun esa korxonangizni ilg'orlar safiga chiqarish maqsadida butun bir individual strategiya ishlab chiqamiz.",
      "info2" : "TIA ishlab chiqish: Pul mablag'laridan qanday foydalanishini aniq izohlab bera olmagan mijozga hech bir bank kredit ajratmaydi. Shuning uchun ham TIA ishlab chiqish har qanday kompaniya uchun uning bozordagi o'rnidan qat'iy nazar o'ta zarurdir. Ba'zilarning fikricha, biznes reja va TIA (Texnik-iqtisodiy asoslar) - bir xil turdagi o'xshash hujjatlar. Lekin bu yanglish fikrdir. Asosiy farq shundaki, TIAda kompaniyangizning keyingi rejalari aniqroq va chuqurroq aks ettiriladi. Barcha detallarni chuqur o'rganib hamma shartlarni ko'ra oladigan mutaxassislar juda kam uchraydi. Shu sababdan TIA ishlab chiqish uchun bizga murojat qilishingizni tavsiya qilamiz. Bizning yordamimiz bilan biznesingiz aniq asoslantirib berilganligi sababli Sizga kredit ajratilishi kafolatlanadi."
    },
    "accounting" : {
      "info1" : "Biz bilan hamkorlik qilishning afzalliklari: Shubhasiz, bu buxgalteriya xizmatini amalga oshirishdagi ko'p yillik tajriba; Zarur ma'lumotga ega bo'lish, sifatli xizmat va tezkorlik; Soliqqa tortish sohasi bo'yicha himoyalanganlik hamda xodimlarimizning o'z vazifalarini bajarishda yuqori mas'uliyatliligi. Zarur ma'lumotga ega bo'lish, sifatli xizmat va tezkorlik; Soliqqa tortish sohasi bo'yicha himoyalanganlik hamda xodimlarimizning o'z vazifalarini bajarishda yuqori mas'uliyatliligi.",
      "info2" : "«Buxgalteriya xizmati» xizmat turiga nimalar kiradi: Buxgalteriya hujjatlarining yuritilishi, xodimlar bilan ishlash bo'yicha hujjatlarning yuritilishi, soliq va boshqa davlat organlariga tegishli hisobotlarning o'z vaqtida taqdim etilishi; Bankka oid hujjatlarning yuritilishi; Hujjatlarning saqlanishini ta'minlash hamda Sizning ruxsatingizsiz ularning mazmuni oshkor etilmasligi; Soliq inspeksiyalari va boshqa davlat organlari bilan o'zaro munosabatlarda buyurtmachining manfaatlarini himoya qilish."
    },
    "architecture" : {
      "info1" : "Full Point kompaniyasi O'zbekistondagi mijozlar uchun arxitektura dizayn xizmatlarini taklif etadi. Xususiy uy, dacha, jamoat, savdo, ofis yoki sanoat binolarini qurish yoki rekonstruksiya qilish rejasini bizdan buyurtma qilishingiz mumkin. Kompaniyaning arxitektura xizmatlariga saytni chuqur o'rganish, kontseptual yechim va ishchi chizmalarni tayyorlash kiradi. Biz binolarga qo'yiladigan barcha talablarni hisobga olamiz va belgilangan vazifalarga erishish uchun maqbul echimlarni taklif qilamiz.",
      "info2" : "Arxitektura ishlari portfeli turli xil murakkablikdagi loyihalar namunalarini taqdim etadi. Biz yashash, dam olish yoki mehnat vazifalarini bajarish uchun qanday qulay sharoit yaratishni bilamiz. Ishni boshlashda biz mavjud qonuniy talablar va sizning afzalliklaringizni hisobga olishimizga ishonch hosil qilamiz."
    },
    "construction" : {
      "info1" : "",
      "info2" : ""
    },
    "it" : {
      "info1" : "Full Point loyihasi O'zbekiston bo'yicha IT-xizmatlar xizmatlarini buyurtma qilish istagidagilar uchun eng maqbul yechimdir. IT-xizmatlar bo’yicha xizmatlar O'zbekiston bo'yichagi arzon narxlar va  yetakchi kompaniyalardan keng tanlov bizning katalogda.",
      "info2" : "Veb-saytlarni yaratish, yutirish va optimallashtirish, Dasturiy ta'minotni o'rnatish va sozlash"
    },
    "camera" : {
      "info1": "Korxonada AKT yechimlarni joriy qilish, shuningdek videokuzatuv tizimini to'liq ta'minlash(loyihalash, xarid qilish, o'rnatish va foydalanishga topshirish)"
    }
  }
}