<script setup lang="ts">
import OurProjects from '@/components/BaseMainPro/index.vue'
import { useI18n } from 'vue-i18n'
import { computed } from 'vue'
const { t } = useI18n()
const projects = computed(() => {
  return [
    {
      id: 1,
      img: '/pro/prooject-1.jpg',
      date: '01.04.2024',
      name: "O'ZOG'IRSANOATLOYIHA",
      info: 'Настоящее письмо выдано о том что, с организацией ООО «FULL POINT CONSULT» до сегодняшнего дня было заключено 4 договора по проектам, как: «Организация производства и ремонта горно-металлургических машин и оборудования на базе Центрального ремонтно-механического завода АО «Алмалыкский «Организация производства автомобилей на новых источниках энергии»; «Организация кластера сельскохозяйственной техники в г. Чирчик, Ташкентской области»; «Организация новых штампосварных мощностей» на территории АО «Uzauto Motors» в г. Асака, Андижанской области» по маркетинговой, финансовой и экономической части ТЭО. Данная организация работала над вышеперечисленными проектами профессиональным подходом, располагает достаточно квалифицированными специалистами и в тесном сотрудничестве с нами своевременно изучала и устраняла все замечании и предложении. Оказывала активное содействие в ходе проведения комплексной экспертизы в ГУП «Центр комплексной экспертизы проектов и импортных контрактов» при Министерстве экономики и сокращению бедности Республики Узбекистан.'
    },
  ]
})
</script>
<template>
  <div class="container mx-auto px-5 pb-14">
    <p class="text-3xl font-semibold px-5 border-l-2 py-5 border-l-blue-600">{{ t('mainPage.ourPro') }}</p>
    <div class="mt-11">
      <OurProjects v-for="(pro, index) in projects" :key="index" :card-data="pro"/>
    </div>
  </div>
</template>